{
    "quotes": [  
        {
            "author": "Helen Keller",
            "text": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence."
        },
        {
            "author": "Oscar Wilde",
            "text": "We are all in the gutter, but some of us are looking at the stars."
        },
        {
            "author": "Thich Nhat Hanh",
            "text": "Letting go gives us freedom, and freedom is the only condition for happiness. If, in our heart, we still cling to anything – anger, anxiety, or possessions – we cannot be free."
        },
        {
            "author": "Mary Kay Ash",
            "text": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve."
        },
        {
            "author": "Bob Marely",
            "text": "Just because you are happy it does not mean that the day is perfect but that you have looked beyond its imperfections."
        },
        {
            "author": "Tupac Shakur",
            "text": "I know it seems hard sometimes but remember one thing. Through every dark night, there's a bright day after that. So no matter how hard it get, stick your chest out, keep ya head up.... and handle it."
        },
        {
            "author": "Madonna",
            "text": "A lot of people are afraid to say what they want. That’s why they don’t get what they want."
        },
        {
            "author": "Seneca",
            "text": "We suffer more often in imagination than in reality"
        },
        {
            "author": "Maya Angelou",
            "text": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty."
        },
        {
            "author": "Winne The Pooh",
            "text": "You're braver than you believe, stronger than you seem, and smarter than you think."
        },
        {
            "author": "Ralph Waldo Emerson",
            "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
        },
        {
            "author": "Eva Perón",
            "text": "One cannot accomplish anything without fanaticism."
        },
        {
            "author": "Marcus Aurelius",
            "text": "You have power over your mind – not outside events. Realize this, and you will find strength."
        },
        {
            "author": "Alice Walker",
            "text": "The most common way people give up their power is by thinking they don’t have any."
        }
    ]
}